<%@ page contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
환불규정 및 안내사항

[환불규정]

※구매시점과 무관하게 관람 당일 환불/취소/변경 불가

※관람 당일 지각/지역착오/연령 미숙지로 인한 환불/취소/변경 불가

1) 구매 당일 요청 시 전액 환불 (단, 당일 관람티켓은 환불 불가)
2) 관람일 7일 전~ : 티켓 금액 전액 환불
3) 관람일 6일 전 ~ 4일 전까지 : 10% 공제 후 환불
4) 관람일 3일 전 ~ 2일 전까지 : 20% 공제 후 환불
5) 관람일 1일 전 : 30% 공제 후 환불
6) 관람일 당일(자정 이후) : 환불/취소/변경 불가

※ 공제금은 신청일 기준으로 산정됩니다.
※ 공제금 입금 또는 공제금 확인 회신이 완료되어야 환불이 가능합니다.
※ 날짜/시간/티켓 변경은 불가하며, 환불 후 재구매해주셔야 합니다.
※ 휴대폰결제는 결제월 이후 환불하는 경우 결제 수수료 5%가 추가 청구됩니다.

[환불방법]

- '마이티켓 > 구매내역'에서 '환불요청' 버튼 클릭 후 요청

- 구매시점과 무관하게 관람 당일은 환불/취소/변경 불가

- 환불 규정에 따라 24시간 내 환불 절차 진행

※ 결제수단별 공제금 발생 시 환불 방법

1) 카드결제: 공제금 제외 금액을 카드결제 부분취소 환불
2) 휴대폰결제: 공제금을 안내계좌로 입금하면 결제내역 전액취소
3) 무통장/실시간계좌이체: 공제금을 제외한 금액을 회원 계좌로 이체
* 휴대폰결제 취소는 '구매월'에만 가능하며, 구매월이 아닌 경우 계좌이체로 환불